package com.example.Philosophers.Philosophers;

public class AllInfo {

    public static String[] AllInfo = {
            "Мыслить и быть одно и то же. —  Парменид   " +
                    "Источник: https://ru.citaty.net/avtory/parmenid/",


            "Мыслить — то же, что и быть —  Парменид   " +
                    "Источник: https://ru.citaty.net/avtory/parmenid/",


            "Бытие не подвержено порче и гибели, иначе оно превратилось бы в Небытие, но Небытия не существует. —  Парменид" +
                    "Источник: https://ru.citaty.net/avtory/parmenid/",

            "У Бытия нет ни прошлого, ни будущего. Бытие есть чистое настоящее. Оно неподвижно, однородно, совершенно и ограниченно, имеет форму шара —  Парменид   " +
                    "Источник: https://ru.citaty.net/avtory/parmenid/",

            "Бытие есть, а небытия нет“ —  Парменид" +
                    "Источник: https://ru.citaty.net/avtory/parmenid/",

            "Время уносит все; длинный ряд годов умеет менять и имя, и наружность, и характер и судьбу." +
                    "Источник: http://citaty.su/kratkaya-biografiya-i-izrecheniya-parmenida",

            "Бог — неподвижен, конечен и имеет форму шара." +
                    "Источник:http://citaty.su/kratkaya-biografiya-i-izrecheniya-parmenida",

            "Все существует согласно необходимости." +
                    "Источник:http://citaty.su/kratkaya-biografiya-i-izrecheniya-parmenida",

            "Есть бытие, а небытия вовсе нет." +
                    "Источник:http://citaty.su/kratkaya-biografiya-i-izrecheniya-parmenida",

            "Небытия ни познать." +
                    "Источник:http://citaty.su/kratkaya-biografiya-i-izrecheniya-parmenida",

            "Не доказать никогда, что бытие существует." +
                    "Источник:http://citaty.su/kratkaya-biografiya-i-izrecheniya-parmenida",

            "Судьба же, правда, провидение и творец мира тождественны." +
                    "Источник:https://aforisimo.ru/autor/%D0%9F%D0%B0%D1%80%D0%BC%D0%B5%D0%BD%D0%B8%D0%B4/",

            "На свете всё полно и дневного света и тёмной ночи." +
                    "Источник:https://aforisimo.ru/autor/%D0%9F%D0%B0%D1%80%D0%BC%D0%B5%D0%BD%D0%B8%D0%B4/",

            "Да не принудит тебя привычка, рожденная опытом, темное око использовать, шумящие уши и язык. Обсуди многоспорный разумом довод в сказанных мною словах." +
                    "Источник:https://aforisimo.ru/autor/%D0%9F%D0%B0%D1%80%D0%BC%D0%B5%D0%BD%D0%B8%D0%B4/",

            "<!DOCTYPE html> <html> <head> <meta charset=" + "utf-8" + "> <title>color</title> <style> .letter {color: red; /* Цвет символа */font-size: 200%; /* Размер шрифта */ }p {color: rgb(49, 151, 116); /* Цвет текста */ } </style> </head> <body> <p><span class='letter'>L</span>orem ipsum dolorsit amet, consectetuer adipiscing elit, sed diem nonummy nibh euismod tinciduntut lacreet dolore magna aliguam erat volutpat.</p> <p><span class=" + "letter" + ">U</span>t wisis enim adminim veniam, quis nostrud exerci tution ullamcorper suscipit lobortis nislut aliquip ex ea commodo consequat.</p> </body> </html>"


            ,

            "Преступление нуждается лишь в предлоге.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Люди честолюбивые более завистливы, чем люди без честолюбия.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Ум заключается не только в знании, но и в умении прилагать знание на деле.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Величайшие преступления совершаются из-за стремления к избытку, а не к предметам первой необходимости.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Политика не создает людей, но берет их такими, какими их создала природа.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Воспитание нуждается в трех вещах: в даровании, науке, упражнении.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Честь - это награда, присуждаемая за добродетель.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Воспитание - лучший припас к старости.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Хотя Платон и истина мне дороги, однако священный долг велит отдать предпочтение истине.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Начало есть более чем половина всего.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Пословица - сохранившийся обломок древней философии.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "В большом теле заключена красота, а маленькие могут быть изящными и пропорционально сложенными, но не прекрасными.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Большая часть тиранов вышла, собственно говоря, из демагогов, которые приобрели доверие народа тем, что клеветали на знатных.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Ясность - главное достоинство речи.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Везение - это удачи, к которым непричастен испытующий разум.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Каждый может разозлиться - это легко; но разозлиться на того, на кого нужно, и настолько, насколько нужно, и по той причине, по которой нужно, и так как нужно - это дано не каждому.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Лучше в совершенстве выполнить небольшую часть дела, чем сделать плохо в десять раз более.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "В деле воспитания развитие навыков должно предшествовать развитию ума.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Все льстецы - прихвостни.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Разумный гонится за тем, что избавит от страданий, а не за тем, что приятно.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Рассудительный стремится к отсутствию страданий, а не к наслаждению.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "В поэтическом произведении предпочтительнее вероятное невозможное, чем невероятное, хотя и возможное.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Когда мы воспринимаем ухом ритм и мелодию, у нас изменяется душевное настроение.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Не следует требовать от оратора научных доказательств, точно так же как от математика не следует требовать эмоционального убеждения.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Как преуспеть ученикам? - Догонять тех, кто впереди, и не ждать тех, кто позади.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Из двух зол выбирай меньшее.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Относительно избрания должностных лиц нужно заметить, что, когда выборы происходят из намеченных заранее кандидатов, создается опасное положение: если известное число лиц, даже и небольшое, захотят войти между собой в соглашение, то выборы всегда будут совершаться так, как они того пожелают.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Количество - это то, что делимо на составные части, каждая из которых, будет ли их две или больше, есть по природе что-то одно и определенное нечто.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Комедия имеет намерение отображать людей худших, а трагедия - лучших, чем существующие.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "У кого есть друзья, у того нет друга.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Свойство тирана - отталкивать всех, сердце которых гордо и свободно.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Те, кто губит состоятельных людей или народную массу слишком решительными законами, в сущности, разрушает государственный строй.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©"

            ,
            "Живи так, как будто ты сейчас должен проститься с жизнью, как будто время, оставленное тебе, есть неожиданный подарок.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Кто не исследует движение своих мыслей, не может быть счастлив.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Не живи так, точно тебе предстоит ещё десять тысяч лет жизни. Уже близок час. Пока живёшь, пока есть возможность, старайся стать достойным.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Мир — изменение, жизнь — восприятие.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Помни, что изменить своё мнение и следовать тому, что исправляет твою ошибку, более соответствует свободе, чем настойчивость в своей ошибке.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Настоящий способ мстить врагу — это не походить на него.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Ничего не следует делать зря и никогда не поступать иначе, как сообразно строгим правилам искусства.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Всегда иди кратчайшим путём. Кратчайший же – путь, согласный с Природой.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Всё настоящее - мгновение вечности.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Истинная ценность человека измеряется в тех вещах, к которым он стремится.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Ни с кем не случается ничего такого, что не в силах было бы вынести.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Твои мысли становятся твоей жизнью.https://ru.citaty.net/avtory/mark-avrelii/?page=2",
            "Должно быть время говорить и должно быть время молчать. Но не должно быть времени болтать.https://ru.citaty.net/avtory/mark-avrelii/?page=2"
            ,
            "Все вещи благи, хотя они и отличаются друг от друга. Это значит, что все они имеют отношение к Богу. Качество благости — это признак причастности к высшему Благу, то есть, его не может не существовать. https://hranitel.club/87-anselm-kenterberijskij",


            "Всё в мире существует по какой-то причине, но не само по себе. И причины существования этих вещей тоже возникли не сами по себе, а из некой изначальной причины, то есть, Бога. https://hranitel.club/87-anselm-kenterberijskij",


            "Каждая вещь в той или иной степени близка к совершенству. Это своего рода градация, но если есть относительное совершенство, то должно быть и абсолютное — Бог. https://hranitel.club/87-anselm-kenterberijskij",


            "Бог — это то, больше чего нельзя помыслить. Но смысл этого выражения понятен каждому. Если в реальности мы не сталкивались с этим высшим явлением, но даже сумасшедший способен его осознать, выходит, представление о Боге в каждом человеке заложено изначально, а значит, Бог реально существует. https://hranitel.club/87-anselm-kenterberijskij"
            ,

            "Если Вы хотите, чтобы жизнь улыбалась Вам, подарите ей сначала свое хорошее настроение.https://citaty.info/man/benedikt-spinoza",


            "Вещь не перестаёт быть истиной от того, что она не признана многими.https://citaty.info/man/benedikt-spinoza",

            "Никто не бывает так склонен к зависти, как люди самоуниженные.https://citaty.info/man/benedikt-spinoza",

            "Чем яснее вы понимаете себя и свои чувства, тем больше вы любите то, что есть.https://citaty.info/man/benedikt-spinoza",

            "Незнание — не довод. Невежество — не аргумент.https://citaty.info/man/benedikt-spinoza",

            "В желании выражается сущность человека.https://citaty.info/man/benedikt-spinoza",


            "Страх возникает вследствие бессилия духа.https://citaty.info/man/benedikt-spinoza",


            "Человек, думающий, что он свободен, подобен брошенному камню, который думает, что он летит.https://citaty.info/man/benedikt-spinoza",


            "Я понял, что все вещи, которых я боялся и которые боялись меня, являются добрыми или злыми лишь в той мере, в какой они воздействуют на мой разум.https://citaty.info/man/benedikt-spinoza",

            "Все вещи происходят из необходимости: в природе нет ни добра, ни зла.https://citaty.info/man/benedikt-spinoza",

            "Как только вы вообразите, что не в состоянии выполнить определенное дело, с этого момента его осуществление становится для вас невозможным.https://citaty.info/man/benedikt-spinoza",

            "Всякое определение есть ограничение.https://citaty.info/man/benedikt-spinoza",

            "Свобода — это есть осознанная необходимость.https://citaty.info/man/benedikt-spinoza",

            "Крайняя гордость или крайнее унижение есть крайнее незнание самого себя.https://citaty.info/man/benedikt-spinoza",

            "Понимание — начало согласия"

            ,

            "Равномерность течения времени во всех головах доказывает более, чем что-либо другое, что мы все погружены в один и тот же сон; более того, что все видящие этот сон являются единым существом.",
            "Жениться — это значит наполовину уменьшить свои права и вдвое увеличить обязанности.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/artur-shopengauer/",
            "„Одним из существенных препятствий для развития рода человеческого следует считать то, что люди слушаются не того, кто умнее других, а того, кто громче всех говорит.“\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/artur-shopengauer/",
            "Чем больше человек имеет в себе, тем меньше требуется ему извне, тем меньше могут дать ему другие люди.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/artur-shopengauer/",
            "Человеку, стоящему высоко в умственном отношении, одиночество доставляет двоякую выгоду: во-первых, быть с самим собою и, во-вторых, не быть с другими.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/artur-shopengauer/"


            ,
            "Человек забывает свою вину, когда исповедался в ней другому, но этот последний обыкновенно не забывает её.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/fridrikh-nitsshe/",
            "Остерегайтесь морально негодующих людей: им присуще жало трусливой, скрытой даже от них самих злобы.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/fridrikh-nitsshe/",
            "Надо научиться любить себя самого — так учу я — любовью цельной и здоровой: чтобы сносить себя самого и не скитаться всюду.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/fridrikh-nitsshe/",
            "Стремление к величию выдаёт с головой: кто обладает величием, тот стремится к доброте.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/fridrikh-nitsshe/",
            "Так называемые парадоксы автора, шокирующие читателя, находятся часто не в книге автора, а в голове читателя.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/fridrikh-nitsshe/"

            ,
            "«Радость моя, но, если ты прочитаешь такие книги сейчас, что ты станешь делать, когда вырастешь большой?» — «Я их буду жить». Подробнее на livelib.ru: https://www.livelib.ru/author/108/quotes-zhanpol-sartr/~2",

            "Люди, общающиеся с другими людьми, привыкают видеть себя в зеркале глазами своих друзей. Подробнее на livelib.ru: https://www.livelib.ru/author/108/quotes-zhanpol-sartr/~2",


            "Я обрел свою религию: книга стала мне казаться важнее всего на свете. В книжных полках я отныне видел храм. Подробнее на livelib.ru: https://www.livelib.ru/author/108/quotes-zhanpol-sartr/~2",

            "Так вот он какой, ад! Никогда бы не подумал… Помните: сера, решетки, жаровня… Чепуха все это. На кой черт жаровня: ад – это Другие. Подробнее на livelib.ru: https://www.livelib.ru/author/108/quotes-zhanpol-sartr/~2",

            "Истинной правды о себе не в силах вынести никто. Подробнее на livelib.ru: https://www.livelib.ru/author/108/quotes-zhanpol-sartr/~3"
            ,
            "Субъективность — это одна изтех идей, к которым не возвращаются, особенно если их сумели превзойти. Что касается субъективного аспекта диалектики, современные мыслители находят его сразу, как только намереваются понять человека в его действительном отношении к миру. В этом случае они сталкиваются с первейшей и самой глубокой из всех противоположностей, начальной и никогда не изживаемой фазой диалектики — с рождением рефлексии, которая, в принципе выделяется только для того, чтобы постичь иррефлексивное. Исследование «непосредственного» или «самих вещей», когда оно становится достаточно осознанным, не является обратной стороной опосредования; опосредование — это всего лишь решительное признание парадокса, который так или иначе свойствен интуиции: чтобы овладеть собой, надо сначала выйти за собственные пределы; чтобы увидеть мир, надо сначала удалиться от него. Между историей «объективной» философии, которая могла бы искажать предназначенные для других мысли великих философов, и выступающими в качестве диалога рассуждениями, когда мы можем ставить вопросы и получать на них ответы, должно существовать пространство, где философ, о котором говорят, и тот, кто говорит, были бы представлены вместе, даже если на деле невозможно отделить одного от другого. Подробнее на livelib.ru: https://www.livelib.ru/author/31093/quotes-moris-merloponti",

            "Сомневаться — значит осуществлять деятельность, стало быть, сомнение не в силах сломить нашу деятельность, наше дело, которое, вопреки ему, имеет свою правоту. Правитель всегда одинок, он не человек, поскольку не подлежит обсуждению. Он не живет, он спит, поскольку все отступает перед ним. Однако страсть повиноваться столь же постыдна и бесполезна: как можно уважать того, кто предает душу и тело? Тот, кто способен беспрекословно служить одному хозяину, способен также на то, чтобы сменить его. Между влдстью и ее подданными, между я и «другими» не может не быть противостояния. Надо либо испытыватьпринуждение, либо самому принуждать. Коллективная жизнь — это ад. Лицо — это всего только тени, блики, отсветы, и именно потому, что лицо умеет гримасничать, палач испытывает чудовищное облегчение, поскольку страдание «другого» освобождает его самого от страдания. Фраза всегда будет фразой, средоточием значения, и она в принципе не может играть роль единственного спасителя, на которого каждый из нас надеется. И тем не менее, когда жертва сознается в своем поражении, жестокий человек чувствует, как за ее словами пульсирует другая жизнь, он ощущает себя стоящим перед своим другим я. Подробнее на livelib.ru: https://www.livelib.ru/author/31093/quotes-moris-merloponti",

            "Земля является матрицей нашего времени и нашего пространства: все образованные понятия времени предполагают нашу протоисторию телесных существ, совместно живущих в едином мире. Любое представление о возможных мирах отсылает к видению нашего мира (Welt-anschauung). Любая возможность является вариацией нашей реальности и к тому же возможностью активно действующей реальности (Möglichkeit an Wirklichkeit). Теперь иррелятивное — это не природа «в-себе», не система постижений абсолютного сознания и не человек, а «телеология», о которой Гуссерль говорит (это слово пишется и мыслится в кавычках), что она есть сочленение и совокупность Бытия, которое вершится благодаря человеку. Бергсон — это контакт с вещами, бергсонизм — коллекция расхожих мнений. Время не ставится на место бытия, оно понимается как рождающееся бытие, и теперь уже времени необходимо иметь дело с целостным бытием. Подробнее на livelib.ru: https://www.livelib.ru/author/31093/quotes-moris-merloponti",

            "Единство человеческого духа достигается не через простое присоединение или подчинение «не-философии» подлинной философии. Оно уже существует в скрытых отношениях одной культуры со всеми другими, в отклике одной культуры другой. Западная философия может поучиться у восточной тому, как заключать союз с бытием, как отыскивать изначальный выбор, приведший к ее рождению, как определять возможности, которые мы сами закрыли, превратившись в «людей Запада», и как, может быть, вернуть их к жизни. Вот почему, вероятно, мы вынуждены были воспринимать Восток в качестве музея, где собраны философские знаменитости, и не умея определить его роли, для чего следовало бы прибегнуть к детальному изучению, мы предпочли обобщениям некоторые отдельные примеры, не обладающие достаточной определенностью, в которых читатель смог разглядеть лишь скрытую, тайную тягу Востока к философии. Философия выявляет несовершенства, говорит об утратившем центр бытии, о жажде преодоления; она свидетельствует в пользу позитивного выбора, не имеющего предпосылок и совершаемого без необходимости. Она — это негатив некоего позитива, не какая-то пустота, а именно отсутствие того, что может принести с собой одна вера, но не скрытая вера, а как ожидание постоянно оспариваемой и всегда свободной веры. Подробнее на livelib.ru: https://www.livelib.ru/author/31093/quotes-moris-merloponti",

            "В соответствии с правилом двойной критики, свойственным этнологической методологии, можно с полным основанием считать психоанализ мифом, а психоаналитика — колдуном или шаманом. В Пантеон философов входят вовсе не для того, чтобы соприкоснуться с вечными идеалами, а отзвуки истины слышны до тех пор, пока автор вопрошает собственную жизнь. Философии прошлого продолжают свое существование не только в качестве фрагментов конечной системы. Их апелляция к вневременному не становится достоянием какого-либо музея. Они существуют вместе со своими истинами и со своим безрассудством как единое целое, в противном случае они прекращают свою жизнь. Сам Гегель, эта светлая голова, стремившийся удержать Бытие, живет и поныне, призывая нас мыслить и воздействуя на нас не только глубиной своих изысканий, но и своими странностями и причудами. Не существует какой-либо одной философии, которая включала бы в себя все другие философии, и в то же время в каждой из них живет то, что можно назвать философией как таковой, целостной философией. Обращаясь к известному выражению, можно сказать, что центр ее — повсюду, а окаймляющей ее окружности нет нигде. Будучи дискриминантом в новом типе мышления и новом символизме, философская идея создает для себя особое поле применения, не имеющее ничего общего со своими истоками, и она может быть понята только изнутри. Подробнее на livelib.ru: https://www.livelib.ru/author/31093/quotes-moris-merloponti",

            "«Истина, — пишет Мосс, — отныне не в молитве или праве, а в том, кто ты: меланезиец с такого-то острова, римлянин или афинянин». Точно также не существует более ни простого абсолюта, ни простого суммирования а всюду — более или менее богатые тотальности или совокупности. Общество — это совокупность всех данных систем в их взаимодействии. Когда говорят, что это и есть структуры, их не отличают от «выкристаллизованных идей» прежней социальной философии. Субъектам, живущим в обществе, нет нужды знать принцип осуществляемого ими обмена, так же как говорящий субъект, чтобы говорить, не нуждается в том, чтобы подвергать свой язык лингвистическому анализу. Структура практикуется ими как бы сама собой, как если бы можно было сказать, что скорее она «их имеет», чем они ее. Если сравнивать структуру с языком, то речь пойдет о живом употреблении языка, или даже о его поэтическом употреблении, когда слова, кажется, говорят сами за себя, становясь живыми существами. Невроз — это индивидуальный миф, что становится понятным, когда мы воспринимаем миф как серию напластований, наслоений, так что можно сказать: это — мышление, идущее по спирали, постоянно стремящееся скрыть от себя свое фундаментальное противоречие. Подробнее на livelib.ru: https://www.livelib.ru/author/31093/quotes-moris-merloponti"
            ,

            "Преступление нуждается лишь в предлоге.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Люди честолюбивые более завистливы, чем люди без честолюбия.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Ум заключается не только в знании, но и в умении прилагать знание на деле.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Величайшие преступления совершаются из-за стремления к избытку, а не к предметам первой необходимости.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Политика не создает людей, но берет их такими, какими их создала природа.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Воспитание нуждается в трех вещах: в даровании, науке, упражнении.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Честь - это награда, присуждаемая за добродетель.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Воспитание - лучший припас к старости.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Хотя Платон и истина мне дороги, однако священный долг велит отдать предпочтение истине.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Начало есть более чем половина всего.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Пословица - сохранившийся обломок древней философии.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "В большом теле заключена красота, а маленькие могут быть изящными и пропорционально сложенными, но не прекрасными.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Большая часть тиранов вышла, собственно говоря, из демагогов, которые приобрели доверие народа тем, что клеветали на знатных.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Ясность - главное достоинство речи.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Везение - это удачи, к которым непричастен испытующий разум.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Каждый может разозлиться - это легко; но разозлиться на того, на кого нужно, и настолько, насколько нужно, и по той причине, по которой нужно, и так как нужно - это дано не каждому.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Лучше в совершенстве выполнить небольшую часть дела, чем сделать плохо в десять раз более.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "В деле воспитания развитие навыков должно предшествовать развитию ума.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Все льстецы - прихвостни.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php Штуки-дрюки ©",
            "Разумный гонится за тем, что избавит от страданий, а не за тем, что приятно.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Рассудительный стремится к отсутствию страданий, а не к наслаждению.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "В поэтическом произведении предпочтительнее вероятное невозможное, чем невероятное, хотя и возможное.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Когда мы воспринимаем ухом ритм и мелодию, у нас изменяется душевное настроение.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Не следует требовать от оратора научных доказательств, точно так же как от математика не следует требовать эмоционального убеждения.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Как преуспеть ученикам? - Догонять тех, кто впереди, и не ждать тех, кто позади.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Из двух зол выбирай меньшее.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Относительно избрания должностных лиц нужно заметить, что, когда выборы происходят из намеченных заранее кандидатов, создается опасное положение: если известное число лиц, даже и небольшое, захотят войти между собой в соглашение, то выборы всегда будут совершаться так, как они того пожелают.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Количество - это то, что делимо на составные части, каждая из которых, будет ли их две или больше, есть по природе что-то одно и определенное нечто.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Комедия имеет намерение отображать людей худших, а трагедия - лучших, чем существующие.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "У кого есть друзья, у того нет друга.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Свойство тирана - отталкивать всех, сердце которых гордо и свободно.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©",
            "Те, кто губит состоятельных людей или народную массу слишком решительными законами, в сущности, разрушает государственный строй.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Aristotel.php?page=2 Штуки-дрюки ©"
            ,
            "Имей мужество пользоваться собственным умом.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/immanuil-kant/",
            "Мудрый может менять мнение; глупец — никогда.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/immanuil-kant/"

            ,
            "Сократ - друг, но самый близкий друг - истина.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Platon.php Штуки-дрюки ©",
            "Никто не становится хорошим человеком случайно.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Platon.php Штуки-дрюки ©",
            "Стараясь о счастье других, мы находим свое собственное.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Platon.php Штуки-дрюки ©",
            "Человек - игрушка Бога. Этому - то и надо следовать. Надо жить играя.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Platon.php Штуки-дрюки ©",
            "Человек - игрушка Бога. Этому - то и надо следовать. Надо жить играя.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Platon.php Штуки-дрюки ©",
            "Никто из нас еще не родился бессмертным, и, если бы это с кем-нибудь случилось, он не был бы счастлив, как это кажется многим.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Platon.php Штуки-дрюки ©"
            ,


            "„Учитесь так, словно вы постоянно ощущаете нехватку своих знаний, и так, словно вы постоянно боитесь растерять свои знания.“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/",


            "„Когда вам покажется, что цель недостижима, не изменяйте цель — изменяйте свой план действий.“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/",


            "„На самом деле, жизнь проста, но мы настойчиво её усложняем.“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/",


            "„Я не видел, чтобы люди любили добро так же, как красоту.“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/",


            "„Когда тебе плохо — прислушайся к природе. Тишина мира успокаивает лучше, чем миллионы ненужных слов.“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/",


            "„В древности люди учились для того, чтобы совершенствовать себя. Нынче учатся для того, чтобы удивить других.“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/",


            "„Живи так, как хочешь ты, а не как ожидают от тебя другие. Не важно, оправдаешь ты их ожидания или нет, умирать ты будешь без них. И свои победы одержишь сам!“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/",


            "„Благородные люди живут в согласии с другими людьми, но не следуют за другими людьми, низкие следуют за другими людьми, но не живут с ними в согласии.“ —  Конфуций Источник: https://ru.citaty.net/avtory/konfutsii/"
                    +
                    "Человеку, который долго говорит о себе, трудно избежать тщеславия.\n" +
                    "\n" +
                    "Источник: https://quote-citation.com/topic/devid-yum",
            "Чем больше образ жизни человека зависит от случайности, тем сильнее он предается суеверию.\n" +
                    "\n" +
                    "Источник: https://quote-citation.com/topic/devid-yum",
            "Свобода, в чем бы она ни заключалась, теряется, как правило, постепенно.\n" +
                    "\n" +
                    "Источник: https://quote-citation.com/topic/devid-yum"

                    +
                    "Чтение хороших книг — это разговор с самыми лучшими людьми прошедших времен, и притом такой разговор, когда они сообщают нам только свои лучшие мысли.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/rene-dekart/",
            "Отчаяние — это страх без надежды.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/rene-dekart/",
            "Сомневайся во всём.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/rene-dekart/",
            "Здравый смысл является лучшим распределителем вещей в мире, ибо мы все думаем, что имеем хорошую долю.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/rene-dekart/",
            "Верно определяйте слова, и вы освободите мир от половины недоразумений.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/rene-dekart/",
            "Для того чтобы усовершенствовать ум, надо больше размышлять, чем заучивать.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/rene-dekart/"
                    +
                    "Кто хочет - ищет способ, кто не хочет - ищет причину.\n" +
                    "Источник: https://millionstatusov.ru/aut/sokrat.html",
            "Друзья при счастливых обстоятельствах должны являться лишь по приглашению, а в несчастьях — без приглашения, сами по себе.\n" +
                    "Источник: https://millionstatusov.ru/aut/sokrat.html",
            "Я знаю только то, что ничего не знаю.\n" +
                    "Источник: https://millionstatusov.ru/aut/sokrat.html",
            "Тот наиболее богат, кто доволен малым, ибо такое довольство свидетельствует о богатстве натуры.\n" +
                    "Источник: https://millionstatusov.ru/aut/sokrat.html",
            "Ученость — это сладкий плод горького корня.\n" +
                    "Источник: https://millionstatusov.ru/aut/sokrat.html",
            "Если ты будешь любознательным, то будешь много знающим.\n" +
                    "Источник: https://millionstatusov.ru/aut/sokrat.html"
                    +
                    "Скрой то, что говоришь сам, узнай то, что говорят другие, и станешь истинным князем. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "У победителя много друзей, и лишь у побежденного они настоящие. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Каждый видит, каким ты кажешься, мало кто чувствует, каков ты есть. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",


            "Лучше быть смелым, чем осторожным, потому что судьба — женщина. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Какое бы дело мы ни затевали, время всегда кажется неподходящим, и никогда не бывает абсолютно благоприятных обстоятельств. Кто ждёт идеального случая, так никогда и не начнёт дела, а если и начнёт, то зачастую его ожидает печальный конец. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Пусть судьба растопчет меня — я посмотрю, не станет ли ей стыдно. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "От частоты откровения истинность не стирается: «Счастье — это когда тебя понимают». https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Войны начинают когда хотят, но завершают, когда могут. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Чтобы узнать, что должно случиться, достаточно проследить, что было. Это происходит от того, что все человеческие дела делаются людьми, которые имели и всегда будут иметь одни и те же страсти и поэтому неизбежно будут должны давать одни и те же результаты. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Кто сам хороший друг, тот имеет и хороших друзей. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "(Хорошие друзья достаются тому, кто сам умеет быть хорошим другом.)https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Человеку, который желает при всех обстоятельствах пребывать добродетельным, остается лишь гибнуть среди множества тех, кто недобродетелен. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Не строй скромных планов — они не способны взволновать душу. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Честолюбивые устремления людей не знают конца: сначала они стремятся к тому, чтобы не обижали их самих, затем сами начинают обижать других. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1",

            "Не следует никому давать советы и пользоваться чужими советами, кроме общего совета – правила каждому – следовать велениям души и действовать смело. https://citaty.info/man/nikkolo-makiavelli?sort_by=rating&page=1"
                    +
                    "Правильно мыслить более ценно, чем многое знать. https://citaty.info/man/dzhon-lokk",

            "Поступки человека — лучшие переводчики его мыслей. https://citaty.info/man/dzhon-lokk",

            "Никто не знает силы своих способностей, пока он не испытал их. https://citaty.info/man/dzhon-lokk",
            "Счастье или несчастье человека в основном является делом его собственных рук. https://citaty.info/man/dzhon-lokk",

            "Мужчины убеждены в слабости женщин, а сами состоят у них же невольниками. https://citaty.info/man/dzhon-lokk",

            "Великое искусство научиться многому — это браться сразу за немногое. https://citaty.info/man/dzhon-lokk",

            "Порок не в том, чтобы иметь желания, а в неумении подчинить их правилам разума; дело не в том, испытываете ли вы или не испытываете самих влечений, а в способности управлять ими и отказываться от них. https://citaty.info/man/dzhon-lokk",

            "Единственный способ защититься от внешнего мира — это глубоко его познать. https://citaty.info/man/dzhon-lokk",

            "Логика есть анатомия мышления. https://citaty.info/man/dzhon-lokk",

            "Чем раньше вы начнете относиться к своему сыну как к мужчине, тем раньше он им станет. https://citaty.info/man/dzhon-lokk",

            "Вежливость — первая и самая приятная добродетель. https://citaty.info/man/dzhon-lokk",

            "Едва ли есть что-либо более нужное для знания, для спокойной жизни и для успеха всякого дела, чем умение человека владеть своими мыслями. https://citaty.info/man/dzhon-lokk",

            "Родители, поощряя капризы детей и балуя их, когда они малы, портят в них природные задатки, а потом удивляются, что вода, источник которой они сами, отравили, имеет горький вкус. https://citaty.info/man/dzhon-lokk"
                    +
                    "На вопрос, почему люди подают милостыню нищим и не подают философам, он сказал: «Потому что они знают: хромыми и слепыми они, может быть, и станут, а вот мудрецами никогда».\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/diogen-sinopskii/",
            "На вопрос Александра Македонского: «Чего бы ты от меня хотел?» Диоген ответил: «Посторонись и не загораживай мне солнце!»\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/diogen-sinopskii/",
            "Торжество над самим собой есть венец философии.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/diogen-sinopskii/",
            "Любовь можно заслуженно называть трижды вором — она не спит, смела и раздевает людей догола.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/diogen-sinopskii/",
            "Злословец есть самый лютый из диких зверей, а льстец — самый опасный из ручных животных.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/diogen-sinopskii/",
            "Увидев прихорашивающуюся старуху, Диоген сказал: «Если для живых — ты опоздала, если для мертвых — поторопись».\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/diogen-sinopskii/"
                    +
                    "„Если Вы отдаёте своё сердце дьяволу, Вам уже ничто не поможет.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Свобода воли дарована человеку, чтобы он сам делал выбор между добрыми поступками, приближающими его к Богу, и злыми, отстраняющими от Бога.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Нет ничего более ценного на этой земле, чем настоящая дружба.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Тирания более пагубна, чем олигархия, а олигархия, чем демократия.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Пусть мысли, заключённые в книгах, будут твоим основным капиталом, а мысли, которые возникнут у тебя самого, — процентами на него.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Счастливому человеку нужны друзья, и не для того, чтобы извлекать из них пользу, ибо он и сам преуспевает, и не для того, что бы восторгаться ими, ибо он владеет совершенными восторгами добродетельной жизни, но собственно для того, что бы творить добрые дела для этих друзей.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Правители нуждаются в мудрецах значительно больше, чем мудрецы в правителях.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Абсолютное зло невозможно, оно непременно уничтожило бы само себя.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/",

            "„Если же не к общему благу многих, но к собственному благу правителя устремлено правление, будет правление несправедливо и извращено.“ —  Фома Аквинский Источник: https://ru.citaty.net/avtory/foma-akvinskii/"
                    +
                    "Никогда не осуждайте человека, пока не пройдете долгий путь в его ботинках\n" +
                    "https://www.inpearls.ru/",
            "Будьте внимательние к своим мыслям… они начало поступков!!!\n" +
                    "https://www.inpearls.ru/",
            "Вами управляет тот, кто вас злит.\n" +
                    "https://www.inpearls.ru/",
            "кто берёт — наполняет ладони, кто отдает — наполняет сердце…\n" +
                    "https://www.inpearls.ru/",
            "Освободи свой ум от мыслей.\n" +
                    "Позволь своему сердцу успокоиться.\n" +
                    "Спокойно следи за суматохой мира,\n" +
                    "Следи за тем, как все встает на свои места.\n" +
                    "https://www.inpearls.ru/",
            "Во всем мире нет ничего более мягкого и податливого чем вода, но она точит твердое и крепкое, и никто не может ее одолеть, хотя любой может ее победить. Податливое побеждает крепкое, мягкое одолевает твердое, все это знают, но никто не осмеливается действовать так.\n" +
                    "https://www.inpearls.ru/"
                    +
                    "Если бы геометрия так же противоречила нашим страстям и интересам, как нравственность, то мы бы так же спорили против нее и нарушали ее вопреки всем доказательствам.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/gotfrid-vilgelm-leibnits/",
            "Наше счастье вовсе не состоит и не должно состоять в полном удовлетворении, при котором не оставалось бы больше ничего желать, что способствовало бы только отупению нашего ума. Вечное стремление к новым наслаждениям и новым совершенствам — это и есть счастье.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/gotfrid-vilgelm-leibnits/",
            "Настоящее всегда чревато будущим.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/gotfrid-vilgelm-leibnits/",
            "Библиотеки — это сокровищницы всех богатств человеческого духа.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/gotfrid-vilgelm-leibnits/",
            "Я не различаю ни наций, ни Отечества, я предпочитаю добиваться большего развития наук в России, чем видеть их средне развитыми в Германии. Страна, в которой развитие наук достигнет самых широких размеров, будет мне самой дорогой, так как такая страна поднимет и обогатит всё человечество. Действительные богатства человечества — это искусство и науки. Это то, что больше всего отличает людей от животных и цивилизованные народы от варваров.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/gotfrid-vilgelm-leibnits/",
            "Природа щедра в своих действиях и бережлива в предлагаемых ею причинах.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/gotfrid-vilgelm-leibnits/"
                    +

                    "Если Вы хотите, чтобы жизнь улыбалась Вам, подарите ей сначала свое хорошее настроение.https://citaty.info/man/benedikt-spinoza",


            "Вещь не перестаёт быть истиной от того, что она не признана многими.https://citaty.info/man/benedikt-spinoza",

            "Никто не бывает так склонен к зависти, как люди самоуниженные.https://citaty.info/man/benedikt-spinoza",

            "Чем яснее вы понимаете себя и свои чувства, тем больше вы любите то, что есть.https://citaty.info/man/benedikt-spinoza",

            "Незнание — не довод. Невежество — не аргумент.https://citaty.info/man/benedikt-spinoza",

            "В желании выражается сущность человека.https://citaty.info/man/benedikt-spinoza",


            "Страх возникает вследствие бессилия духа.https://citaty.info/man/benedikt-spinoza",


            "Человек, думающий, что он свободен, подобен брошенному камню, который думает, что он летит.https://citaty.info/man/benedikt-spinoza",


            "Я понял, что все вещи, которых я боялся и которые боялись меня, являются добрыми или злыми лишь в той мере, в какой они воздействуют на мой разум.https://citaty.info/man/benedikt-spinoza",

            "Все вещи происходят из необходимости: в природе нет ни добра, ни зла.https://citaty.info/man/benedikt-spinoza",

            "Как только вы вообразите, что не в состоянии выполнить определенное дело, с этого момента его осуществление становится для вас невозможным.https://citaty.info/man/benedikt-spinoza",

            "Всякое определение есть ограничение.https://citaty.info/man/benedikt-spinoza",

            "Свобода — это есть осознанная необходимость.https://citaty.info/man/benedikt-spinoza",

            "Крайняя гордость или крайнее унижение есть крайнее незнание самого себя.https://citaty.info/man/benedikt-spinoza",

            "Понимание — начало согласия"
                    +
                    "Счастье – это только сон, а горе действительность.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Voltaire.php Штуки-дрюки ©",
            "Равенство есть вещь самая естественная и в то же время химера.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Voltaire.php Штуки-дрюки ©",
            "Доброта требует доказательств, красота же их не требует.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Voltaire.php Штуки-дрюки ©",
            "Объясненная шутка перестает быть шуткой.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Voltaire.php Штуки-дрюки ©",
            "Честь - это бриллиант на руке у добродетели.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Voltaire.php Штуки-дрюки ©",
            "Глаза читателя более строгие судьи, чем уши слушателя.\n" +
                    "Источник: https://stuki-druki.com/Aforizmi-Voltaire.php Штуки-дрюки ©"
                    +
                    "Слова — это игральные фишки умных людей и деньги дураков. https://citaty.info/man/tomas-gobbs",

            "Если бы геометрические аксиомы задевали интересы людей, они бы опровергались. https://citaty.info/man/tomas-gobbs",

            "Мы находим в природе человека три основных причины войны: во-первых, соперничество; во-вторых, недоверие; в третьих, жажда славы. https://citaty.info/man/tomas-gobbs",

            "Вера в себя есть нечто прекрасное, ибо это признак человека, сознающего свои способности. https://citaty.info/man/tomas-gobbs",

            "Язык, что паутина: слабые и тщеславные умы цепляются за слова и запутываются в них, а сильные легко сквозь них прорываются. https://citaty.info/man/tomas-gobbs",

            "Счастье не в том, что мы в чем-нибудь преуспели, а в самом преуспевании. https://citaty.info/man/tomas-gobbs",

            "Зло, которого мы не можем ни преодолеть, ни избежать, мы ненавидим. https://citaty.info/man/tomas-gobbs",

            "Желание нравиться есть не чувственное, а духовное удовольствие и состоит в представлении о своей способности доставлять удовольствие другим. https://citaty.info/man/tomas-gobbs",

            "Обычно сладострастие обозначают словом Любовь, подразумевая под ней неопределённое влечение одного пола к другому, столь же естественное, как и голод. https://citaty.info/man/tomas-gobbs",

            "Красота — это обещание счастья. https://citaty.info/man/tomas-gobbs"

            ,

            "„Вера состоит в том, что мы верим всему, чего не видим; а наградой за веру является возможность увидеть то, во что мы верим.“ Источник: https://ru.citaty.net/avtory/avrelii-avgustin/",

            "„Сам человек представляет собою большее чудо, чем всякое чудо, совершаемое человеком.“ Источник: https://ru.citaty.net/avtory/avrelii-avgustin/",

            "„Любовь к временному можно изгнать, только почувствовав сладость вечного.“ Источник: https://ru.citaty.net/avtory/avrelii-avgustin/",

            "„Что есть государство без правосудия? Шайка разбойников, да и только.“ Источник: https://ru.citaty.net/avtory/avrelii-avgustin/",

            "„Eсли ты любишь человека таким, какой он есть, то ты любишь его. Eсли ты пытаешься его кардинально менять, то ты любишь себя. Вот и всё.“ Источник: https://ru.citaty.net/avtory/avrelii-avgustin/",

            "„Счастье — это высшая дружба, основанная не на привычке, а на разуме, при которой человек любит своего друга благодаря верности и доброй воле.“ Источник: https://ru.citaty.net/avtory/avrelii-avgustin/",

            "„Почему душа больше радуется возврату потерянных любимых вещей, чем их постоянному обладанию?“ Источник: https://ru.citaty.net/avtory/avrelii-avgustin/",

            "„То, что хочешь ты зажечь в других, должно гореть в тебе самом.“ —  Аврелий Августин Источник: https://ru.citaty.net/avtory/avrelii-avgustin/"
            ,


            "„Самым мудрым из людей считай того, кто не забывает о Боге. И понимает, что смерть его близка. И не помнит то добро, что он сделал людям, и то зло, что они причинили ему.“ Источник: https://ru.citaty.net/avtory/abu-khamid-al-gazali/",

            "„Очень часто могущество далеко от правосудия и безопасности. Кто больший насильник, тому и принадлежит власть.“ Источник: https://ru.citaty.net/avtory/abu-khamid-al-gazali/",

            "„Эй, ты, который не в силах познать себя, как ты можешь познать Аллаха?“ Источник: https://ru.citaty.net/avtory/abu-khamid-al-gazali/",

            "„Искренний друг тот, кто, (1) когда узнает о твоем недостатке, не будет стремиться раскрыть его, а когда услышит о достоинстве, будет показывать его в десять раз больше; (2) когда сделает по отношению к тебе добро, сохранит (скроет) его в сердце, а когда увидит от тебя пользу, не забудет; (3) когда ты допустишь ошибку в отношении его, он не обидится, а если попросишь прощения — простит.“ Источник: https://ru.citaty.net/avtory/abu-khamid-al-gazali/",

            "„Если хочешь узнать, что в сердце другого человека — любовь к тебе или ненависть, посмотри, что в твоем сердце — любовь или ненависть к нему. И делай из этого вывод.“ Источник: https://ru.citaty.net/avtory/abu-khamid-al-gazali/",

            "„Привычка путать знания с убеждением эпидемическое заболевание нашего времени.“ Источник: https://ru.citaty.net/avtory/abu-khamid-al-gazali/",

            "„Разум не притесняет ничье сердце. Он никогда не славословит и не злословит из алчности.“ Источник: https://ru.citaty.net/avtory/abu-khamid-al-gazali/"
            ,

            "Если вы хотите знать, что делали в прошлой жизни, — посмотрите на свое нынешнее состояние. Если вы хотите узнать свое будущее, посмотрите на свои сегодняшние действия. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",


            "И не было, и не будет, и теперь нет человека, который достоин только порицаний или только похвалы. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",

            "Тот может, кто думает, что может. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",

            "Если странствующий не встретит подобного себе или лучшего, пусть он укрепится в одиночестве: с глупцом не бывает дружбы. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",


            "Не причиняй другому того, что могло бы явиться причиной твоего страдания. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",


            "Не верьте ничему, независимо от того, где вы это прочитали, или кто это сказал, даже если это сказал я, если это не согласуется с вашим собственным рассудком и вашим собственным здравым смыслом. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",

            "Что толку в красноречии человека, если он не следует своим словам? красноречиеслова https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",

            "То, что мы есть сегодня,— это следствие наших вчерашних мыслей, а сегодняшние мысли создают завтрашнюю жизнь. Жизнь — это порождение нашего разума. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",

            "Даже разумный человек будет глупеть, если он не будет самосовершенствоваться. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1",

            "Существуют две истины – о страдании и возникновении страдания. Главная причина страданий – в неуемности человеческих желаний. Однако эти желания не ведут к счастью. Они либо неисполнимы, и это приносит печаль, либо исполняются, и тогда мы убеждаемся в эфемерности своего счастья, а страх потери лишает его смысла. Но мы продолжаем желать вновь и вновь, и именно эта ненасытная жажда толкает нас от одной вереницы страданий к другой. https://citaty.info/man/siddhartha-gautama-budda?sort_by=rating&page=1"
            ,
            "Надо много учиться, чтобы знать хоть немного.\n" +
                    "Источник: https://millionstatusov.ru/aut/monteske.html",
            "Самая жестокая тирания та, которая выступает под сенью законности и под флагом справедливости.\n" +
                    "Источник: https://millionstatusov.ru/aut/monteske.html",
            "Лучшее средство привить детям любовь к отечеству состоит в том, чтобы эта любовь была у отцов.\n" +
                    "Источник: https://millionstatusov.ru/aut/monteske.html",
            "У женщины есть только одна возможность быть красивой, но быть привлекательной есть сто тысяч возможностей.\n" +
                    "Источник: https://millionstatusov.ru/aut/monteske.html",
            "Следует оплакивать людей, когда они родятся, а не тогда, когда они умирают.",
            "Безбрачие создано распущенностью. Оба пола избегают союза, который должен сделать их лучшими, и пребывают в союзе, который делает их худшими.\n" +
                    "Источник: https://millionstatusov.ru/aut/monteske.html"
                    +
                    "Знаете ли, какой самый верный способ сделать вашего ребенка несчастным, — это приучить его не встречать ни в чем отказа.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/zhan-zhak-russo/",
            "Жить — это не значит дышать, это значит действовать. Не тот человек больше всего жил, который может насчитать больше лет, а тот, кто больше всего чувствовал жизнь…\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/zhan-zhak-russo/",
            "Откуда в мире столько зла? Ведь, каждый в детстве верил в чудо.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/zhan-zhak-russo/",
            "Природа хочет, чтобы дети были детьми, прежде чем быть взрослыми. Если мы хотим нарушить этот порядок, мы произведем скороспелые плоды, которые не будут иметь ни зрелости, ни вкуса и не замедлят испортиться. У ребенка свое особое умение видеть, думать и чувствовать; нет ничего глупее, чем пытаться подменить у их это умение нашим. Дайте детству созреть в детях.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/zhan-zhak-russo/",
            "Благодарность – долг, который надо оплатить, но который никто не имеет права ожидать.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/zhan-zhak-russo/",
            "Законодательная власть — сердце, власть исполнительная — его мозг.\n" +
                    "\n" +
                    "Источник: https://ru.citaty.net/avtory/zhan-zhak-russo/"
                    +
                    "Мало людей мыслят, но все хотят иметь мнение. https://citaty.info/man/dzhordzh-berkli",
    };

}
